{
  "terms-of-use": {
    "website": {
      "title": "Conditions d'utilisation du site web",
      "first_content": "Le site Web de Block2School situé à l'adresse www.block2school.fr est une œuvre protégée par le droit d'auteur appartenant à Block2School. Certaines fonctions du site peuvent être soumises à des directives, conditions ou règles supplémentaires, qui seront affichées sur le site en rapport avec ces fonctions.",
      "second_content": "Tous ces termes, directives et règles supplémentaires sont incorporés par référence dans les présentes Conditions.",
      "third_content": "Les présentes conditions d'utilisation décrivent les termes et conditions juridiquement contraignants qui encadrent votre utilisation du site. En vous connectant au site, vous vous conformez à ces conditions et vous déclarez avoir l'autorité et la capacité de les accepter. VOUS DEVEZ ÊTRE ÂGÉ D'AU MOINS 18 ANS POUR ACCÉDER AU SITE. SI VOUS ÊTES EN DÉSACCORD AVEC TOUTES LES DISPOSITIONS DES PRÉSENTES CONDITIONS, NE VOUS CONNECTEZ PAS ET/OU N'UTILISEZ PAS LE SITE.",
      "fourth_content": "Les présentes conditions exigent le recours à l'arbitrage prévu à la section 10.2 sur une base individuelle pour résoudre les litiges et limitent également les recours dont vous disposez en cas de litige."
    },
    "access_to_the_site": {
      "title": "Accès au site",
      "first_strong_content": "Sous réserve des présentes conditions.",
      "first_content": "La société vous accorde une licence non transférable, non exclusive, révocable et limitée pour accéder au site uniquement pour votre usage personnel et non commercial.",
      "second_strong_content": "Certaines restrictions.",
      "second_content": "Les droits qui vous sont accordés dans les présentes conditions sont soumis aux restrictions suivantes : (a) vous ne devez pas vendre, louer, céder, transférer, distribuer, héberger ou exploiter commercialement de quelque manière que ce soit le Site ; (b) vous ne devez pas modifier, faire des travaux dérivés, désassembler, compiler à rebours ou faire de l'ingénierie inverse de toute partie du Site ; (c) vous ne devez pas accéder au Site afin de construire un site Web similaire ou concurrentiel ; et (d) sauf mention expresse dans les présentes, aucune partie du site ne peut être copiée, reproduite, distribuée, republiée, téléchargée, affichée, postée ou transmise sous quelque forme que ce soit ou par quelque moyen que ce soit, sauf indication contraire, toute version future, mise à jour ou autre ajout de fonctionnalité du site sera soumis aux présentes conditions. Tous les droits d'auteur et autres avis de propriété figurant sur le site doivent être conservés sur toutes les copies de celui-ci.",
      "third_content": "La Société se réserve le droit de modifier, d'interrompre ou d'arrêter le Site avec ou sans préavis. Vous approuvez le fait que la Société ne sera pas tenue responsable envers vous ou un tiers pour toute modification, interruption ou cessation du Site ou d'une partie de celui-ci.",
      "fourth_strong_content": "Pas de support ni de maintenance.",
      "fourth_content": "Vous acceptez que la société n'ait aucune obligation de vous fournir une assistance en rapport avec le site.",
      "fifth_content": "À l'exclusion de tout contenu utilisateur que vous pourriez fournir, vous êtes conscient que tous les droits de propriété intellectuelle, y compris les droits d'auteur, les brevets, les marques et les secrets commerciaux, du Site et de son contenu sont détenus par la Société ou ses fournisseurs. Notez que les présentes Conditions et l'accès au Site ne vous confèrent aucun droit, titre ou intérêt sur les droits de propriété intellectuelle, à l'exception des droits d'accès limités exprimés dans la section 2.1. La société et ses fournisseurs se réservent tous les droits non accordés dans les présentes conditions."
    }
  }
}